[
    {
        "title": "Ziņojums: Līdz gadsimta beigām Latvijā prognozēta krasta līnijas atkāpšanās par 47–72 metriem",
        "content": "Piektdiena, 4. oktobris \nVārda dienas: Modra, Francis, Dmitrijs                     Vairāk Līdzšinējo datu analīze norāda uz relatīvi nelielu jūras līmeņa pieaugumu – salīdzinot 1961.–1990. un 1991.–2020. gada klimatiskās normas periodu vidējās vērtības, jūras līmenis Latvijā ir kāpis par aptuveni pusotru centimetru. Ņemot vērā gaidāmo klimata pārmaiņu paātrināšanos 21. gadsimtā, paredzams, ka jūras līmeņa izmaiņas kļūs straujākas. Prognozēts, ka vidējais jūras līmenis Latvijas teritorijā līdz 2100. gadam varētu kāpt par 32,6 centimetriem nelielu klimata pārmaiņu gadījumā un par 50,3 centimetriem būtisku pārmaiņu gadījumā. Visi klimata pārmaiņu modeļi norāda uz krasta līnijas atkāpšanos, atšķirīgs ir tikai prognozētais atkāpšanās apjoms. Dažādās Latvijas vietās paredzamas dažāda mēroga krasta izmaiņas, piemēram, pie būtiskām klimata pārmaiņām Saulkrastu un Mazirbes pusē prognozēta krasta līnijas atkāpšanās pat par 113 metriem, savukārt pie Klapkalnciema – par 40 metriem. Krasta līnijas izmaiņas ietekmē piekrastes zemūdens nogāzes un pludmales stāvums, tādēļ vietās, kur vēsturiski novērota erozija, ne vienmēr prognozētas lielākās izmaiņas nākotnē. Piemēram, Jūrkalnes apkārtnē, ņemot vērā stāvo nogāzes leņķi un pludmales stāvkrastu, krasta līnijas izmaiņas nākotnē varētu nepārsniegt 21–33 metrus. Atbilstoši nelielām klimata pārmaiņām 2100. gadā Latvijas piekraste varētu atkāpties par vidēji 47 metriem, atbilstoši vidējām klimata pārmaiņām – par 61 metru, savukārt būtisku klimata pārmaiņu gadījumā – par 72 metriem. Ziņojuma autori Viesturs Zandersons, Valters Žeizis, Jānis Lapinskis un Andris Vīksna uzsver, ka nākotnes prognozes uzskatāmas par indikatīvām. Precīzāku prognožu izveidei nepieciešami plašāki hidrodinamiskie sanešu plūsmu modeļi, kas spētu labāk raksturot pludmaļu attīstību, ņemot vērā ietekmi no tādiem mainīgiem faktoriem kā ūdens līmenis, sanešu plūsmas, viļņi, piekrastes veģetācija un arī dažādi cilvēku īstenoti krasta aizsardzības pasākumi. Laika posmā no 2017. līdz 2022. gadam vairāk nekā 55% Latvijas piekrastes – 270 kilometru garumā – novērota krasta atkāpšanās ar vidējo atkāpšanās ātrumu 1,46 metri gadā. Atlikušajā piekrastē, vairāk nekā 220 kilometros, novērota krasta uzskalošana ar vidējo ātrumu 1,41 metri gadā. Lielākajā daļā Latvijas pludmaļu vērojamas nelielas krasta izmaiņas – mazākas par diviem metriem gadā. Īpaši straujas izmaiņas, kas pārsniedz piecus metrus gadā, notiek tikai 13 kilometru garumā, septiņos no tiem vērojama strauja krasta atkāpšanās, savukārt sešu kilometru garumā notiek strauja krasta uzvirzīšanās. Jaunākie dati par piekrastes izmaiņām pieejami klimata pārmaiņu analīzes rīkā šeit.   Iezīmējiet tekstu un spiediet Ctrl+Enter, lai nosūtītu labojamo teksta fragmentu redaktoram! Iezīmējiet tekstu un spiediet uz Ziņot par kļūdu pogas, lai nosūtītu labojamo teksta fragmentu redaktoram! Vairāk \nVairāk\n \n                © 2024, Jebkādu materiālu pilnīga vai daļēja izmantošana atļauta tikai ar lsm.lv redakcijas atļauju.            ",
        "url": "https://www.lsm.lv/raksts/dzive--stils/vide-un-dzivnieki/03.10.2024-zinojums-lidz-gadsimta-beigam-latvija-prognozeta-krasta-linijas-atkapsanas-par-47-72-metriem.a571093/",
        "date": "",
        "topic": "",
        "source": "https://www.lsm.lv/raksts/dzive--stils/vide-un-dzivnieki/03.10.2024-zinojums-lidz-gadsimta-beigam-latvija-prognozeta-krasta-linijas-atkapsanas-par-47-72-metriem.a571093/"
    },
    {
        "title": "Kūtri izmantojam dzeramā ūdens krānus. Kāpēc iedzīvotājiem trūkst pamudinājuma dzīvot \"zaļāk\"?",
        "content": "Pieaugot klimata pārmaiņu radītajām sekām, organizācijas Eiropas Savienībā (ES) un arī Latvijā arvien vairāk domā, kā šīs sekas mazināt. Lai gan Latvijas iedzīvotāji ir labi informēti par klimata pārmaiņu cēloņiem, viņiem trūkst zināšanu tieši par praktiskiem risinājumiem to radīto seku mazināšanā. Tomēr arī tad, kad risinājumi ir zināmi, rīcība klimata pārmaiņu seku mazināšanai atpaliek – cilvēki salīdzinoši kūtri izmanto, piemēram, tādus pašvaldībās pieejamos resursus kā dzeramā ūdens uzpildes vietas.\n\n\"Delfi Bizness\" skaidro, kādas ir Latvijas iedzīvotāju zināšanas par klimata pārmaiņām un kāpēc tās ir vienas no zemākajām ES.",
        "url": "https://www.delfi.lv/bizness/56234200/eiropas-zinas/120042670/zinam-problemu-un-neizmantojam-risinajumus-ko-latvijas-iedzivotaji-doma-par-klimata-parmainam",
        "date": "",
        "topic": "",
        "source": "https://www.delfi.lv/bizness/56234200/eiropas-zinas/120042670/zinam-problemu-un-neizmantojam-risinajumus-ko-latvijas-iedzivotaji-doma-par-klimata-parmainam"
    },
    {
        "title": "Kūtri izmantojam dzeramā ūdens krānus. Kāpēc iedzīvotājiem trūkst pamudinājuma dzīvot \"zaļāk\"?",
        "content": "Pieaugot klimata pārmaiņu radītajām sekām, organizācijas Eiropas Savienībā (ES) un arī Latvijā arvien vairāk domā, kā šīs sekas mazināt. Lai gan Latvijas iedzīvotāji ir labi informēti par klimata pārmaiņu cēloņiem, viņiem trūkst zināšanu tieši par praktiskiem risinājumiem to radīto seku mazināšanā. Tomēr arī tad, kad risinājumi ir zināmi, rīcība klimata pārmaiņu seku mazināšanai atpaliek – cilvēki salīdzinoši kūtri izmanto, piemēram, tādus pašvaldībās pieejamos resursus kā dzeramā ūdens uzpildes vietas.\n\n\"Delfi Bizness\" skaidro, kādas ir Latvijas iedzīvotāju zināšanas par klimata pārmaiņām un kāpēc tās ir vienas no zemākajām ES.",
        "url": "https://www.delfi.lv/bizness/56234200/eiropas-zinas/120042670/kutri-izmantojam-dzerama-udens-kranus-kapec-iedzivotajiem-trukst-pamudinajuma-dzivot-zalak",
        "date": "",
        "topic": "",
        "source": "https://www.delfi.lv/bizness/56234200/eiropas-zinas/120042670/kutri-izmantojam-dzerama-udens-kranus-kapec-iedzivotajiem-trukst-pamudinajuma-dzivot-zalak"
    },
    {
        "title": "",
        "content": "",
        "url": "https://nra.lv/pasaule/465572-sliktas-zinas-baltvina-cienitajiem.htm",
        "date": "",
        "topic": "",
        "source": "https://nra.lv/pasaule/465572-sliktas-zinas-baltvina-cienitajiem.htm"
    },
    {
        "title": "Par zaļāku Rīgu spriedīs piecas sestdienas. Ko sagaida no pirmās iedzīvotāju klimata asamblejas",
        "content": "Organizatori uzskata, ka šī metode ir ļoti piemērota tādu jautājumu risināšanā, kas ir sarežģīti, nonākuši politiskā strupceļā vai polarizē sabiedrību, kādi ir ar klimatu un vides problēmu risināšanu saistītie jautājumi. Asamblejas laikā dalībnieki izstrādās konkrētus priekšlikumus Rīgas pilsētvides zaļināšanas plānam. Ko varam sagaidīt no Latvijā pirmās iedzīvotāju asamblejas, kā tā noritēs un kādus jautājumus risinās?\n\nSanita Rībena: Ingrīda, es saprotu, ka ideja par iedzīvotāju klimata asambleju nāk no \"Zaļās brīvības\". Kā tā radās un kā jūs nonācāt līdz tam, ka tas patiešām notiks?\n\n\n\nIngrīda Strazdiņa: Hronoloģija droši vien ir saistīta ar to, ka mēs esam \"ļoti iekšā\" klimata tēmās. Mēs ļoti daudz par to runājam, izglītojam sabiedrību, bet arvien biežāk mums bija sajūta, ka vajag sasaistīt šīs divas puses kopā – pašvaldību un cilvēkus. Mēs iesaistījāmies projektā, kur izstrādā vajadzīgo metodoloģiju, kā klimatu asambleju rīkot, un sākām to organizēt. Esam vieni no retajiem, kas iniciējuši klimata asambleju, parasti to rīko pašvaldības vai valsts pārvaldes institūcijas. Mēs esam mazliet celmlauži. Taču esam arī ļoti priecīgi, ka pašvaldība ir ar mums kopā, ka sadarbojas ar mums.\n\n\n\nSanita Rībena: Aktīvisti visu ko var lemt savā nodabā un izspriest savās virtuvēs, bet bieži vien pašvaldības un valsts institūcijas ir tās, kas daudzas lietas padara reālas, jo tām ir vara lemt. Kā jūs par to uzzinājāt? Un kas bija jūsu galvenā motivācija?\n\n\n\nJānis Ušča: Mūs uzrunāja Ingrīda ar kolēģiem no \"Zaļās brīvības\". Tā mums ir aktuāla tēma, jo tieši šobrīd strādājam pie Rīgas zaļināšanas plāna.\n\nIngrīda Strazdiņa un Jānis Ušča. Foto: Latvijas Radio\n\nIngrīda, vai tu varētu mazliet izstāstīt par metodes būtību? Ir skaidrs, ka ir nianses katrā valstī, bet kaut kas tomēr strukturāli ir nemainīgs.\n\nIngrīda Strazdiņa: Strukturāli nemainīgs ir tas, ka asambleja aicina kopā cilvēkus, kuri nav eksperti. Mēs esam pieraduši, ka par zaļām tēmām, par zaļināšanu vai par klimata pārmaiņu mazināšanu runā eksperti. Šinī gadījumā tie būs 35 cilvēki – visdažādākā vecumā, ar visdažādāko izglītību – tāda mini Rīgas publika. Vēl ir būtiski, ka tas nebūs vienas dienas pasākums. Rīgas klimata asambleja notiks piecas sestdienas. Sākumā dažādi eksperti viņiem palīdzēs, sniegs nepieciešamās zināšanas. 21. septembris ir pirmā reize, un tad katra otrā sestdiena līdz 23. novembrim.\n\nAktivitātes ir ieplānotas tā, lai cilvēki gan mācītos, gan sadraudzētos.\n\nIr iecerēts, ka piecu sestdienu laikā viņi sagatavos rekomendācijas, kuras pēc tam Rīgas dome ņems vērā, izstrādājot pilsētas zaļināšanas plānu.\n\n\n\nZinu, ka jūs esat izvēlējušies četras tēmas, uz ko fokusēties, lai tā nebūtu tikai tāda papļāpāšana, bet lai tas būtu patiešām lietderīgi. Varbūt jūs varat īsumā ieskicēt, kas tās ir par tēmām un kāpēc tieši tādas izvēlējāties?\n\n\n\nJānis Ušča: Te droši vien ir jāskatās uz zaļināšanas jautājumu kā tādu, ko mēs ar to saprotam. Primāri mēs skatāmies tieši klimata pārmaiņu kontekstā. Mērķis mums ir sistemātiski attīstīt zaļo infrastruktūru pilsētā, it īpaši koncentrējoties uz dabā balstītiem risinājumiem, kas reizē pilda arī kādas sociālas, ekonomiskas un arī ekoloģiskas funkcijas. Piemēram, mēs varam runāt par dažādiem ilgtspējīgiem lietusūdens risinājumiem.\n\nPavisam nesen pēc lielajām lietavām, manuprāt, reti kurš rīdzinieks nepamanīja, ka vietām mēs kļūstam par tādu Venēciju.\n\nJānis Ušča: Galvenais, to var arī risināt ar daļēji dabiskiem risinājumiem. Tas ir centrālais, par ko mēs šeit runājam – ir tāda tipa risinājumi, bet ne tikai saistībā ar lietus ūdeni.\n\nJa skatāmies nedaudz plašāk, tad esam definējuši četrus virzienus. Šajā plānā numur viens ir lietus ūdens risinājumi, numur divi – karstumsalas mazināšana, numur trīs ir bioloģiskās daudzveidības veicināšana un saglabāšana, un numur četri ir zaļo teritoriju pieejamība iedzīvotājiem. Ja mēs skatāmies uz pirmajiem trim, kurus es nosaucu, tie visi ir saistīti arī ar klimata pārmaiņām. Tā kā šis daļēji ir arī klimata adaptācijas plāns, kur mēs varam risināt kaut kādas problēmas, ar kurām mēs nākotnē varam saskarties arvien biežāk.\n\nPirms dažiem gadiem iedzīvotāju klimata asambleja pirmoreiz notika arī Francijā. Toreiz [prezidents Emanuels] Makrons ierosināja, ka kaut ko tādu vajadzētu. Francijā iedzīvotājiem bija pieejami dažādi konsultanti, kas viņus izglītoja, kā arī sniedza atbalstu, jo skaidrs, ka par jebkuru tēmu, lai varētu sniegt kaut cik jēdzīgas un vērtīgas rekomendācijas, vismaz mazliet tomēr ir jāizglītojas. Arī Rīgas klimata asamblejā cilvēki tiks izglītoti, pirms no viņiem gaidīs kaut kādus ieteikumus?\n\nIngrīda Strazdiņa: Cilvēki noteikti tiks izglītoti. Mums būs zinātnieks, kurš stāstīs par klimata pārmaiņām. Mums ir ieplānots stāstījums par to, kas ir zaļināšanas plāns un kas tajā ir ietverts. Mums būs pat ainavu arhitekte. Mums būs pārstāvis no Rīgas mežiem, meža terapeite. Būs arī Cēsu pašvaldības pārstāvji, kas padalīsies ar savu pieredzi, jo viņi ir daudzas foršas lietas Cēsīs izdarījuši. Mums būs arī brīnišķīga eksperte, kas stāstīs par pilsētu. Mēs arī iesim ārā. Pirmajā dienā mums būs ekspedīcija, mēs paskatīsimies uz pilsētu citādāk.\n\nVai visās tikšanās reizēs būs vieni un tie paši dalībnieki, vai viņi mainīsies?\n\n\n\nIngrīda Strazdiņa: Dalībnieki nemainīsies, viņi paliks visās reizēs vieni un tie paši.\n\nVai dalībnieki klimata asamblejas laikā uzzinās, vai un kad Rīgas pašvaldība plāno īstenot viņu idejas?\n\nJānis Ušča: Sākotnējo atgriezenisko saiti ir paredzēts sniegt jau pašas klimata asamblejas noslēgumā. Bet, protams, mums ir ļoti būtiski radītās idejas nedaudz apskatīties no praktiskās puses – ko mēs varam, ko nevaram, cik ilgs laiks īstenošanai vajadzīgs. Ir jāatrisina daži praktiskas dabas jautājumi. Tā mums būs pirmā šāda veida pieredze. Tā ir ne tikai \"Zaļā brīvība\", kas pirmo reizi kaut ko tādu īsteno, arī mēs tam ejam pirmo reizi cauri. Esam ļoti atvērti šādai pieejai, un, domāju, tur varētu būt praktisks pienesums.\n\nIgaunijā ir jau notikušas četras iedzīvotāju asamblejas, un katrai no tām bija cits fokuss. Arī jūs esat izvēlējušies četras tēmas, uz ko fokusēties. Kas noteica šo tēmu izvēli, vai izvēlējāties tādas, kur ir visvairāk nepieciešama palīdzība un atbalsts?\n\nJānis Ušča: Šīs tēmas ir balstītas kopējā problēmā, ko mēs gribam risināt.\n\nZaļināšanas plāns – tā ir tēma, ar ko mēs nosacīti nesen esam sākuši strādāt, taču turpināsim ar šo jautājumu strādāt vēl vienu vai divus gadus.\n\nČetras tēmas, ar ko strādāsim asamblejā, izriet no kopējā ietvara, kur mēs esam definējuši Rīgas zaļās infrastruktūras attīstību. Šīs tēmas nav izdomātas speciāli asamblejai, mēs ar tām strādātu tāpat. Asambleja sniedz papildu iespēju, izmantojot jaunu metodi, iegūt strukturētu iedzīvotāju skatījumu un, galvenais, konkrētus priekšlikumus, kurus potenciāli arī varam iekļaut zaļināšanas plānā.\n\nIespējams, ir mazāki risinājumi, kurus pati kopiena var īstenot, piemēram, apzaļumot savu pagalmu vai, piemēram, iekopt dobes pie savas ēkas, bet ir kaut kādi iemesli, kāpēc tas nenotiek. Ja mēs ar iedzīvotāju asamblejas metodi varētu iegūt šāda veida idejas, identificēt problēmas, riskus, tas mums ļoti noderētu.\n\n\n\nIespējamie ieguvumi no iedzīvotāju asamblejas varētu būt divi: pirmkārt, atgriezeniskā saite, kas vispār ir iedzīvotāju uzmanības fokusā, kur viņi redz problēmu saistībā ar šīm tēmām un, otrkārt, rekomendācijas. Respektīvi, labums būs jebkurā gadījumā – vai nu pirmajā, vai otrajā līmenī.\n\nJānis Ušča: Ideālais variants būtu saraksts tādiem pārdomātiem, praktiskiem ieteikumiem.\n\nParunāsim mazliet par izvēlētajām četrām tēmām. Lietus ūdens risinājumi ir ļoti saprotama tēma. Vai par pārējām tēmām arī varētu sniegt mazliet plašāku kontekstu?\n\nJānis Ušča: Otrs virziens ir karstumsalas efekta mazināšana. Mēs zinām, ka pilsētas uzkarst nedaudz vairāk nekā piepilsētas. Karstumsalas efekts, kā tas tiek definēts arī grāmatās, ir tas, ka apbūvētā teritorijā ir siltāk nekā apkārt pilsētā esošās teritorijās. Mēs visi to zinām – atgriežoties no laukiem pilsētā, te mēdz būt siltāks, un lielā mērā tas notiek tāpēc, ka saules enerģiju uzņem gan asfalts, gan ēkas. Kaut kādos brīžos, varbūt agrā rudenī, tas pat var būt patīkami, bet vasaras vidū, kad pieredzam lielos karstuma viļņus, tas mēdz būt traucējoši.\n\nPamatdoma ir tāda, ka zaļās teritorijas – zāle, koki, arī ūdens virsma – uzkarst mazāk nekā, piemēram, asfalts.\n\nJa skatāmies uz šo problēmu no dabā balstīto risinājumu perspektīvas, mēs varam šo efektu mazināt, piemēram, apzaļumojot pilsētvidi. Piemēram, koki ielās, puķu dobes – tas viss var mazināt kopējo siltuma efektu.\n\nZaļināšanas plāna ietvaros mums jau ir veikta datu izpēte un interpretācija – mēs zinām, kur pilsētā ir karstumsalas. Tas, piemēram, ir Rīgas vēsturiskais centrs, Vidzemes tirgus apkārtne.\n\nUn nākamā tēma – bioloģiskā daudzveidība?\n\nJānis Ušča: Ja skatāmies klimata pārmaiņu kontekstā, ir prognozes, ka, mainoties klimatam, nomainās arī sugas.\n\nAttiecīgi var samazināties bioloģiskā daudzveidība kā tāda. Saistībā ar to redzam tādus risinājumus, kā, piemēram, pilsētas pļavas, kas, iespējams, var palīdzēt. Mēs varam runāt arī par kādām mazākām iniciatīvām. Piemēram, kukaiņu mājas, sikspārņu mājas, bišu stropi – jebkas, kas veicina dabisko daudzveidību plašākajā mērogā. Mēs varam uzstādīt putnu dzirdinātavas, putnu barotavas un tā tālāk – tas pastarpinātā veidā var veicināt bioloģisko daudzveidību.\n\nUn ceturtā tēma – zaļo teritoriju pieejamība.\n\nJānis Ušča: Mēs skatāmies uz to no pilsētas iedzīvotāju perspektīvas – vai viņiem ir pieejamas zaļās teritorijas? Ne tikai labiekārtotas teritorijas, kuras sniedz rekreācijas funkciju.\n\nMēs runājam par jebkādām zaļām teritorijām, kuras pilda arī ekoloģisko, arī psihoemocionālo funkciju. Tas arī noteikti ir viens no mūsu mērķiem – veicināt šādu teritoriju pieejamību.\n\nKāda jūsu ideālajā vīzijā būs Rīga pēc 20 vai 30 gadiem?\n\nIngrīda Strazdiņa: Man liekas, ka cilvēcība un savstarpēja sarunāšanās ir ļoti svarīga. Arī tad, ja tu domā savādāk un es domāju savādāk, bet mēs varam sarunāties, tad mēs kopā varam izdarīt labas lietas. Manuprāt, tas ir svarīgāk par to, uz kura stūra varētu būt vēl kāds parks vai cik puķudobes, bet drīzāk, ka tā mēs protam sarunāties.\n\nJānis Ušča: Man tomēr zaļuma prasītos nedaudz vairāk, it īpaši, ja runājam par centrālo pilsētas daļu. Protams, manā vīzijā Rīgas ielas būtu nedaudz mierīgākas, klusākas. Arī to sniedz apzaļumojums – iespēju mazināt gan trokšņus, gan arī iepriekš pieminēto karstuma efektu. Ja mēs runājam par zaļo Rīgu plašākā kontekstā, tad man gribētos redzēt ilgtspējīgāku resursu izmantošanu.\n\nIngrīda Strazdiņa: Atcerējos vēl vienu lietu par nākotnes Rīgu. Mums ir arī neapbūvētas teritorijas Rīgā, un tiek uzskatīts, ka tas ir milzīgs trūkums, kas par visām varītēm ir jālabo. Bet varbūt var ieraudzīt citādāk to neapbūvētu teritoriju – varbūt tur tiešām var būt pļava, koki. Atstāt arī kādas vietas brīvas – tas nākotnes Rīgai arī ļoti piestāvētu. Lai mums nav viss blīvi apbūvēts, bet ir arī tādas kā atelpas vietas.",
        "url": "https://www.lsm.lv/raksts/dzive--stils/vide-un-dzivnieki/20.09.2024-par-zalaku-rigu-spriedis-piecas-sestdienas-ko-sagaida-no-pirmas-iedzivotaju-klimata-asamblejas.a569637/",
        "date": "",
        "topic": "",
        "source": "https://www.lsm.lv/raksts/dzive--stils/vide-un-dzivnieki/20.09.2024-par-zalaku-rigu-spriedis-piecas-sestdienas-ko-sagaida-no-pirmas-iedzivotaju-klimata-asamblejas.a569637/"
    }
]